// ============================================================
//  섹션 4. 수행기관
//  이 파일에서 수행기관 내용만 관리합니다.
// ============================================================

export const section4Menu = {
  type: "solo",
  id: "org",
  label: "4. 수행기관",
  icon: "map-pin",
};

export const section4Pages = {
  "org": {
    tag: "수행기관",
    title: "사업주직업능력개발훈련 수행기관",
    body: "여기에 본문 내용을 작성하세요.",
    blocks: [
      {
        kind: "org",
        name: "한국산업인력공단",    
        contact: "1644-8100", 
        duty: "○ 훈련과정인정 \n dd",
      },
      {
        kind: "org",
        name: "직업능력심사평가원",
        contact: "02-987-6543",
        duty: "훈련과정 적합성 심사 및 모니터링",
      },
    ]
  },
};
