// ============================================================
//  섹션 4. 수행기관
//  이 파일에서 수행기관 내용만 관리합니다.
// ============================================================

export const section4Menu = {
  type: "solo",
  id: "org",
  label: "4. 수행기관",
  icon: "map-pin",
};

export const section4Pages = {
  "org": {
    tag: "수행기관의 주요 수행업무 및 연락처",
    title: "사업주직업능력개발훈련 수행기관",
    // body: "여기에 본문 내용을 작성하세요.",
    blocks: [
      // 수행기관(1)
      {
        kind: "org",
        name: "한국산업인력공단",    
        contact: "1644-8100", 
        duty: "○ 훈련과정인정 \n ○ 실시신고 접수 및 수료자 확정 \n ○ 비용신청서 접수 및 지원 \n ○ 훈련과정 모니터링",
      },
      // 수행기관(2)
      {
        kind: "org",
        name: "전국고용센터",
        contact: "1350",
        duty: "○ HRD-Net 사용인증 \n ○ 지정 훈련시설 인∙지정 \n ○ HRD-Net 회원가입승인 \n ○ 훈련과정지도∙점검 \n ○ 행정처분, 부정수급액반환․징수",
      },
      // 수행기관(3)
      {
        kind: "org",
        name: "한국고용정보원",
        contact: "1577-7114",
        duty: "○ HRD-Net 시스템운영및관리",
      },
      // 수행기관(4)
      {
        kind: "org",
        name: "한국기술교육대학교 직업능력심사평가원",
        contact: "1644-5113",
        duty: "○ 위탁훈련(상시심사제외) 과정심사 \n ○ 원격훈련과정심사 \n ○ 훈련기관(위탁훈련기관) 평가",
      },
      // 수행기관(5)
      {
        kind: "org",
        name: "근로복지공단",
        contact: "1588-0075",
        duty: "○ 기업규모결정(대규모기업, 우선지원대상기업) \n ○ 보험료 부과(징수는 국민건강보험공단)",
      },
    ]
  },
};
